LEXICON: dict[str, str] = {
    '/run': '<b>Подключите VPN - 3 дня полного доступа за 1 рубль!🔥</b>\n\n',
            # '👻 устойчив к блокировкам\n'
            # '🚀 высокая скорость\n'
            # '👌 все сайты и приложения работают «как раньше»\n'
            # '🔌 не сажает батарейку\n'
            # '💰 самая низкая цена (от 99 руб в месяц!)',
    '/trial': '<b>Вы подключаете пробный период 3 дня за 1 ₽</b>',
    '/profile': '<b>Если у Вас возникли сложности с оплатой, вы можете обратиться в нашу техническую поддержку</b>',
    '/support': 'Мы на связи и готовы помочь!\n\n'
                # 'Опишите Ваш вопрос и укажите ID пользователя, чтобы мы могли быстрее решить проблему'
}

LEXICON_COMMANDS: dict[str, str] = {
    '/start': '🤖 Начать',
    '/help': '🤖 О боте'
}

# LEXICON_COMMANDS: dict[str, str] = {
#     '/start': '🌎 Подключить VPN',
#     '/trial': '⏳ Пробный период',
#     '/profile': '👤 Мой профиль',
#     '/support': '🆘 Техподдержка',
#     '/help': '🤖 О боте'
# }
